export const posts = [
    {
        id: 1,
        title: "Первый пост в блоге",
        body: "Какое-то описание первого поста в блоге"
    },
    {
        id: 2,
        title: "Второй пост в блоге",
        body: "Какое-то описание второго поста в блоге"
    },
    {
        id: 3,
        title: "Третий пост в блоге",
        body: "Какое-то описание третьего поста в блоге"
    },
    {
        id: 4,
        title: "Четвёртый пост в блоге",
        body: "Какое-то описание четвёртого поста в блоге"
    },
];